Repository: tizenorg/external.glib-networking
Catalog: po/*.po
Languages: as

source: Proxy resolver internal error.
as: প্ৰক্সি সংশোধক অভ্যন্তৰীয় ত্ৰুটি।

source: Could not parse DER certificate: %s
as: DER প্ৰমাণপত্ৰ: %s -ক বিশ্লেষণ কৰোতে অক্ষম

source: Could not parse PEM certificate: %s
as: PEM প্ৰমাণপত্ৰ: %s -ক বিশ্লেষণ কৰোতে অক্ষম

source: Could not parse DER private key: %s
as: DER ব্যক্তিগত চাবি: %s -ক বিশ্লেষণ কৰোতে অক্ষম

source: Could not parse PEM private key: %s
as: PEM ব্যক্তিগত চাবি: %s -ক বিশ্লেষণ কৰোতে অক্ষম

source: No certificate data provided
as: কোনো প্ৰমাণপত্ৰ তথ্য যোগান দিয়া হোৱা নাই

source: Server required TLS certificate
as: চাৰ্ভাৰৰ TLS প্ৰমাণপত্ৰৰ প্ৰয়োজন আছিল

source: Could not create TLS connection: %s
as: TLS সংযোগ: %s সৃষ্টি কৰিব পৰা নগল

source: Peer failed to perform TLS handshake
as: TLS হেন্ডশেক কৰিবলে পিয়াৰ ব্যৰ্থ হল

source: Peer requested illegal TLS rehandshake
as: পিয়াৰে অবৈধ পুনৰ হেন্ডশেকৰ অনুৰোধ কৰিছিল

source: TLS connection closed unexpectedly
as: TLS সংযোগ অপ্ৰত্যাশিতভাৱে বন্ধ হৈ গল

source: Error performing TLS handshake: %s
as: TLS হেন্ডশেক: %s কৰোতে ত্ৰুটি

source: Unacceptable TLS certificate
as: অগ্ৰহণযোগ্য TLS প্ৰমাণপত্ৰ

source: Error reading data from TLS socket: %s
as: TLS চকেট: %s -ৰ পৰা তথ্য পঢোতে ত্ৰুটি

source: Error writing data to TLS socket: %s
as: TLS চকেট: %s -লে তথ্য লিখোতে ত্ৰুটি

source: Error performing TLS close: %s
as: TLS বন্ধ: %s কৰোতে ত্ৰুটি
